Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/regjeringen-stotter-etableringen-av-sent_id_636094.html.tmx
Source language: nob
Languages: sme

source: Regjeringen støtter etableringen av Senter for konkurransepolitikk i Bergen - regjeringen.no
sme: Ráđđehus doarju gilvopolitihka guovddáža ásaheami Bergenii Historjjálaš arkiiva

source: - Vi støtter oppstarten av et nasjonalt senter for konkurransepolitikk i Bergen.
sme: - Mii doarjut riikkaviidosaš gilvopolitihka guovddáža ásaheami Bergenii.

source: Forutsetningene for å bygge opp et slik nasjonalt senter i Bergen er svært gode.
sme: Dakkár riikkaviidosaš guovddáža huksemii leat hui buorit eavttut Bergenis.

source: Byen har et omfattende akademisk miljø med interesse for og kunnskaper om konkurranseøkonomi og konkurranserett, sier fornyingsminister Rigmor Aasrud.
sme: Doppe lea viiddis akademiijabiras, mas lea beroštupmi ja máhttu gilvoekonomiija ja gilvovuoigatvuođaid hárrái, ođasmahttinministtar Rigmor Aasrud dadjala.

source: Fornyings-, administrasjons- og kirkedepartementet støtter oppstarten av senteret med 500.000 kroner.
sme: Ođasmahttin-, hálddahus- ja girkodepartemeanta doarju guovddáža álggaheami 500.000 kruvnnuin.

source: Planene om å etablere et nasjonalt senter for konkurransepolitikk ble lansert av konkurransedirektør Knut Eggum Johansen under et seminar torsdag 17. mars.
sme: Gilvopolitihka riikkaviidosaš guovddaža ásahanplána ovddidii gilvodirektevra Knut Eggum Johansen duorastaga njukčamánu 17. beaivvi semináras.

source: Senteret skal etableres av Konkurransetilsynet i samarbeid med Universitetet i Bergen (UiB) og Norges Handelshøyskole (NHH).
sme: Guovddáža ásaha Gilvobearráigeahčču ovttasbarggus Bergena universitehtain (UiB) ja Norgga gávpeallaskuvllain (NHH).

source: - Vår ambisjon er å gjøre Bergen til en hovedstad for konkurransepolitikk – ikke bare i Norge, men i Norden og på sikt kanskje også i Europa, sier konkurransedirektør Knut Eggum Johansen.
sme: - Min áigumuš lea dahkat Bergena gilvopolitihka guovddážin – ii dušše Norggas, muhto Davviriikkain ja áiggi mielde kánske maiddái Eurohpás, gilvodirektevra Knut Eggum Johansen cealká.

source: Etableringen av senteret vil bidra til mer tverrfaglighet og samarbeid: - Konkurransepolitikk er tverrfaglig, og det er viktig å sikre samspillet mellom fagfeltene juss og økonomi.
sme: Guovddáža ásaheapmi mielddisbuktá eanet ovttasdoaibmama fágaid gaskii: - Gilvopolitihkka lea fágaidgaskasaš ja lea mávssolaš sihkkarastit juridihka ja ekonomiija fágasurggiid ovttasdoaibmama.

source: Det nye senteret skal bygge videre på kompetansen som allerede finnes ved UiB, NHH og Konkurransetilsynet, sier Eggum Johansen.
sme: Ođđa guovddáš bargagoahtá dan gealbbu vuođul, mii UiB, NHH ja Gilvobearráigeahčču vuogádagas jo lea, Eggum Johansen dadjala.

source: Bergen Centre for Competition Law and Economics (BECCLE) skal blant annet samle de faste faglige ansatte ved UiB og NHH, postdocs og doktorgradsstipendiater som jobber med konkurransepolitiske spørsmål i ett miljø.
sme: Bergen Centre for Competition Law and Economics (BECCLE) galgá earret eará fátmmastit UiB ja NHH bissovaš fágabargiid, postdoc-bargiid ja doavttirgrádastipendiáhtaid, geat barget gilvopolitihka gažaldagaiguin birrasis.

source: Senteret skal spille en aktiv rolle både i forskning og undervisning og ved å arrangere seminarer og konferanser innen fagfeltet konkurransepolitikk.
sme: Guovddážis galgá leat aktiiva rolla sihke dutkamis ja oahpahusas, ja dat galgá lágidit semináraid ja konferánssaid gilvopolitihka fágasuorggis.

source: Nyheten om senteret ble sluppet på et seminar arrangert av Konkurransetilsynet i forbindelse med at Knut Eggum Johansen slutter som konkurransedirektør ved utgangen av mars.
sme: Ođas guovddáža birra almmuhuvvui semináras, maid Gilvobearráigeahčču lágidii dan oktavuođas, ahte Knut Eggum Johansen heaitá gilvodirektevran njukčamánu loahpas.
